[
  "breadcrumbs",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "better-word-count",
  "calendar",
  "cmdr",
  "code-block-copy",
  "obsidian-emoji-toolbar",
  "obsidian-hider",
  "juggl",
  "obsidian-mind-map",
  "obsidian-link-converter"
]